"NewNote" = "Add new note";

// Banner
"BannerHeader" = "iMindsetmax LITE";
"BannerText" = "Introduces mindset CHANGE psychology today\nIntroduces FOCUS mindset for Sound Mental Health\nIntroduces PROGRESS tools for Mindset Learn\n ";


// Settings tab
"FontSizeSetting" = "Font Size";
"ColorThemeSetting" = "Color Theme";
"ColorThemeSettingBright" = "Bright";
"ColorThemeSettingDark" = "Dark";
"ColorThemeSettingCustom" = "Custom";
"NewsletterSignup" = "Newsletter";
"AutoPlaySetting" = "Auto-play next track";
"DownloadSetting" = "Automatically download content";
"FeedbackSetting" = "Feedback";
"AboutSetting"    = "Visit mindsetmax.com";
"FontSizeSettingSmall"  = "Small";
"FontSizeSettingNormal" = "Normal";
"FontSizeSettingLarge"  = "Large";

"FeedbackEmailSubject" = "Feedback-iOS-EN iMindsetmax LITE";
"FeedbackEmailText"    = "Hi Mindsetmax, here is my feedback regarding the iMindsetmax LITE app";


